[
  {
    "news-id": "news04",
    "brief": "Pope concludes apostolic visit to Myanmar, Bangladesh",
    "details": "Pope Francis flew back to Rome from Dhaka airport Saturday afternoon, concluding his 21st foreign visit outside of Italy that took him to Myanmar and Bangladesh. <br /><br />The Pope was given an official farewell at Dhaka airport, where the Minister for Foreign Affairs was present to see him take off on a Bangladesh Airlines aircraft on his flight back to Rome. <br /><br />‎The Pope was in Myanmar, Nov. 27-30, after which he visited neighbouring Bangladesh, Nov. 30-Dec 2.  ‎While Myanmar’s over 51 million population is nearly 90 percent Buddhist, where Catholics form only 1.2%, in neighbouring Bangladesh Muslims account for nearly 90% of the population, and Catholics less than 1 percent. <br /><br />The purpose of this 2-nation apostolic visit was not only to confirm the faith of the tiny Catholic communities in the two Asian nations but also to carry Christ’s message of reconciliation, forgiveness, peace and harmony among the people for the common good.  And that is what the logos and themes of the two visits indicated.  The theme of the Pope’s Myanmar visit was “Love and Peace”, and that the Bangladesh, “Harmony and Peace.” The Pope also encouraged ecumenical and interfaith cooperation in order to be a ‎prophetic and healing presence in the life of the nation.‎ <br /><br />In both the nations, the Catholic communities are active, especially in their outreach programmes for the poor and needy, which the Pope commended and encouraged.  Overall the Pope delivered 8 discourses and three homilies, celebrating two Masses in Myanmar and another Mass in Bangladesh with priestly ordination.",
    "images": [
      "http://media02.radiovaticana.va/photo/2017/12/02/EPA2697530_Articolo.jpg"
    ],
    "posted-date": "Sun Dec 03 05:22:38 GMT+06:30 2017",
    "publication": {
      "publication-id": "pub03",
      "title": "Vatican Radio",
      "logo": "https://upload.wikimedia.org/wikipedia/en/5/51/Radio_Vaticana_logo.png"
    },
    "favorites": null,
    "comments": [
      {
        "comment-id": "cmt231",
        "comment": "အဲဒီလူကြီးကိုတော့ ဘာသာ မတူလဲ သဘောကျမိသလိုပဲ .. သူ့မျက်နှာပုံစံက politics မဆန်ဘူး .. ပြတ်သားမဲ့ ပုံစံ ..",
        "comment-date": "Sun Dec 03 05:28:38 GMT+06:30 2017",
        "acted-user": {
          "user-id": "usr02",
          "user-name": "Aung Kyaw Khin",
          "profile-image": "https://scontent.frgn2-1.fna.fbcdn.net/v/t31.0-8/23674716_1694002310675108_8554411243567375960_o.jpg?_nc_eui2=v1%3AAeHTzSx19Wvq4R-nD5AmlrcLYys-Rra_ZrTwo8FBxJgHHXFNo-ebn4lJpOLWptiypiwIoZYkAYxDAwFXWPD9DVjadDD7opuih0ORq1eWs51g9A&oh=370bbd8c8987d5dc9bc1254f844c6fc0&oe=5A94B7A0"
        }
      }
    ],
    "sent-tos": null
  },
  {
    "news-id": "news05",
    "brief": "စပ်ဆေးထုပ်တွေအပေါ် အာဏာပိုင်တွေရဲ့ အရေးယူမှု ထိရောက်ရဲ့လား",
    "details": "တိုင်းရင်းဆေး ဈေးကွက်မှာ နိုင်ငံခြားဆေးတွေနဲ့ ရောနှောစပ်ပြီး ရောင်းတာတွေကို သုံးစွဲမိသူတွေမှာ ကျောက်ကပ် ပျက်စီးတာတွေထိ ရှိလာလို့ တချို့ကို တိုင်းရင်း ဆေးပညာဦးစီးဌာနက အရေးယူထားတာတွေ ရှိလာနေပါတယ်။<br /><br />အနောက်တိုင်းဆေး ဖြစ်တဲ့ အကိုက်အခဲပျောက်ဆေးတွေကိုလည်း စပ်ပြီး ပလက်စတစ်နဲ့ ထုတ်ကာ စပ်ဆေး အဖြစ် တံဆိပ်မပါဘဲ ရောင်းချလျက် ရှိနေပါတယ်။<br /><br />ဒါတွေကို စားသုံးသူတွေက အကိုက်အခဲပျောက်ဖို့ ၊ ခါးနာပျောက်ဖို့ အတွက် လွယ်လွယ်နဲ့ ၀ယ်သောက်လျက် ရှိကြပါတယ်။<br /><br />တာရှည် စွဲသောက်မယ် ဆိုရင် ကျောက်ကပ်ထိတဲ့ အထိ ဖြစ်လာနိုင်တယ်လို့ တိုင်းရင်းဆေးပညာဦးစီးဌာန ဒုတိယညွှန်ကြားရေးမှူးချုပ် ဦးကျော်စိုး က ဘီဘီစီကို ပြောပါတယ်။<br /><br />တကယ်တမ်း လက်တွေ့မှာလည်း ကြာကြာ စွဲသောက်သူတွေဟာ မျက်နှာတွေ ပွလာတာ တွေ့ရတယ်လို့ သူက ဆိုပါတယ်။စျေးကွက်ထဲမှာ ၀င်စစ်တော့ အတော်များများ အဲလို ဆေးတွေ တွေ့ရပြီး ၂၀၁၆ ဧပြီကနေ ၂၀၁၇ အထိ ဆေး ၆၃ မျိုး တွေ့ရှိထားတယ်လို့ သူက ရှင်းပြပါတယ်။",
    "images": ["https://ichef-1.bbci.co.uk/news/624/cpsprodpb/38CF/production/_99034541_2324173c-40b2-46df-acf7-299e8b8268b3.jpg"],
    "posted-date": "Sun Dec 03 06:10:38 GMT+06:30 2017",
    "publication": {
      "publication-id": "pub719",
      "title": "BBC Burmese",
      "logo": "http://www.bbc.co.uk/news/special/2015/newsspec_11063/burmese_1024x576.png"
    },
    "favorites": null,
    "comments": null,
    "sent-tos": null
  },
  {
    "news-id": "news06",
    "brief": "တနင်္သာရီမှာ ဆီအုန်းကုမ္ပဏီကြောင့် ပတ်ဝန်းကျင်ထိ",
    "details": "မလေးရှားနိုင်ငံရဲ့ Myanmar Stark Prestige Plantation Company (MSPP)ဟာ တနင်္သာရီတိုင်း မြိတ်မြို့နယ်မှာ ဆီအုန်း စိုက်ပျိုးရေး လုပ်ကိုင်နေရာမှာ သဘာဝ ပတ်ဝန်းကျင် ထိခိုက်တာနဲ့ ဓာတ်မြေသြဇာ ကြောင့် ကျွဲနွား သေဆုံးမှုတွေ ရှိခဲ့တာ မှန်ကန်ကြောင်း မြန်မာနိုင်ငံ အမျိုးသား လူ့အခွင့်အရေး ကော်မရှင် အဖွဲ့ဝင် ဦးယုလွင်အောင်က ဘီဘီစီကို ပြောပါတယ်။<br /><br />အခုလို ပြဿနာတွေ ရှိနေတဲ့ ကိစ္စနဲ့ ပတ်သက်ပြီး မြိတ်မြို့ အခြေစိုက် အစိုးရမဟုတ်တဲ့ NGO အဖွဲ့အစည်းတွေ အပါအဝင် ဒေသခံ လူမှု အဖွဲ့အစည်း ၇ ဖွဲ့က မလေးရှား လူ့အခွင့်အရေး ကော်မရှင်ကို တိုင်ကြားခဲ့ပြီး အဲဒီက တဆင့် မြန်မာဘက်ကို အကြောင်းကြားခဲ့တဲ့အတွက် နှစ်ဖက်စလုံးကို စစ်ဆေးအပြီးမှာ အခုလို တွေ့ရှိခဲ့တာပါ။<br /><br />ဒီကုမ္ပဏီက ၂၀၁၁ ခုနှစ်မှာ စတင် လုပ်ကိုင်စဉ်မှာ ရွာသားတွေနဲ့ တွေ့ဆုံ ဆွေးနွေးတာ မရှိခဲ့ဘဲ မြေလွတ်မြေရိုင်း ဆိုပြီး လာရောက် ရှင်းလင်းခဲ့တာ ဖြစ်တယ်လို့ တောင်ပိုင်း လူငယ်ကွန်ရက် ဒါရိုက်တာ ကိုစန်းငွေက ဘီဘီစီ ကို ပြောပါတယ်။<br /><br />ဒီကိစ္စမှာ အကျိုးစီးပွား ထိခိုက်သူ ဒေသခံ ၄၂ ဦး ရှိခဲ့ပြီး အဲဒီအထဲက အယောက် ၃၀ က ကုမ္ပဏီဘက်က တဧက သုံးသောင်းကျပ် ပေးဖို့ တိုက်တွန်းမှုကို လက်ခံခဲ့ပေမယ့် ၁၂ ယောက် က လက်မခံခဲ့ဘဲ တိုင်ကြားခဲ့တာ လို့လည်း သူက ပြောပါတယ်။",
    "images": [
      "https://ichef-1.bbci.co.uk/news/624/cpsprodpb/11FFB/production/_99032737_mediaitem99032427.jpg"
    ],
    "posted-date": "Sun Dec 03 06:51:38 GMT+06:30 2017",
    "publication": {
      "publication-id": "pub02",
      "title": "Myanmar Times",
      "logo": "https://www.mmtimes.com/sites/mmtimes.com/files/styles/mmtimes_ratio_c_three_col/public/default_images/sample-page-02_2.jpg?itok=ox55HGAr"
    },
    "favorites": null,
    "comments": null,
    "sent-tos": [
      {
        "send-to-id": "sdt8248-",
        "sent-date": "Sun Dec 03 06:59:38 GMT+06:30 2017",
        "acted-user": {
          "user-id": "usr312",
          "user-name": "Myat Min Soe",
          "profile-image": "https://www.facebook.com/photo.php?fbid=1315471421874771&set=a.122762057812386.32608.100002357784466&type=3&source=11&referrer_profile_id=100002357784466"
        },
        "received-user": {
          "user-id": "usr05",
          "user-name": "Shwe Yamin Oo",
          "profile-image": "https://www.facebook.com/photo.php?fbid=10203829814181959&set=a.1183390961105.23625.1718180867&type=3&source=11&referrer_profile_id=1718180867"
        }
      },
      {
        "send-to-id": "std84fb89",
        "sent-date": "Sun Dec 03 07:49:38 GMT+06:30 2017",
        "acted-user": {
          "user-id": "usr02",
          "user-name": "Aung Kyaw Khin",
          "profile-image": "https://scontent.frgn2-1.fna.fbcdn.net/v/t31.0-8/23674716_1694002310675108_8554411243567375960_o.jpg?_nc_eui2=v1%3AAeHTzSx19Wvq4R-nD5AmlrcLYys-Rra_ZrTwo8FBxJgHHXFNo-ebn4lJpOLWptiypiwIoZYkAYxDAwFXWPD9DVjadDD7opuih0ORq1eWs51g9A&oh=370bbd8c8987d5dc9bc1254f844c6fc0&oe=5A94B7A0"
        },
        "received-user": {
          "user-id": "usr312",
          "user-name": "Myat Min Soe",
          "profile-image": "https://www.facebook.com/photo.php?fbid=1315471421874771&set=a.122762057812386.32608.100002357784466&type=3&source=11&referrer_profile_id=100002357784466"
        }
      }
    ]
  }
]